INSERT INTO dailydata.`user`
(created_date, modified_date, email, id, info, name, password)
VALUES(now(), now(), 'abab', 'abab', 'abab', 'abab', 'abab');

INSERT INTO dailydata.`main_count_dashboard` 
(today_sns_analysis_count, today_sns_analysis_ratio, today_sns_count, total_sns_analysis_count, total_sns_analysis_ratio, total_sns_count, created_date, modified_date, seq, category)
VALUES(31527, 93, 16243, 283257, 99, 315275, now(), now(), 0, 'none');

INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087337, '001', '연말은 스케이트장에서', '임화영(hwayoung7@yna.co.kr)', '서울,임화영,성탄절,서울,송파구,롯데,월드,아이스링크,시민,스케이트,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087338, '001', '연말 롯데월드 스케이트장 인파', '임화영(hwayoung7@yna.co.kr)', '서울,임화영,성탄절,서울,송파구,롯데,월드,아이스링크,시민,스케이트,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087339, '001', '크리스마스에는 행복을', '임화영(hwayoung7@yna.co.kr)', '서울,임화영,성탄절,서울,송파구,롯데,월드,어드벤처,크리스마스,퍼레이드,공연,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087340, '001', '크리스마스에는 사랑을', '임화영(hwayoung7@yna.co.kr)', '서울,임화영,성탄절,서울,송파구,롯데,월드,어드벤처,크리스마스,퍼레이드,공연,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087341, '001', '꼬마들의 대통령, 산타 등장', '임화영(hwayoung7@yna.co.kr)', '서울,임화영,성탄절,서울,송파구,롯데,월드,어드벤처,크리스마스,퍼레이드,공연,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087342, '001', '성탄절 비극…화재 피해 자녀 안고 뛰어내린 30대 아빠 하늘로(종합)', '윤보람(bryoon@yna.co.kr)
계승현(key@yna.co.kr)', '서울,도봉구,아파트,부부,자녀,안고,엄마,자녀,병원,치료,주민,연기,흡입,사망,새벽,시간대,주민,여명,맨발,잠옷,긴급,대피,성탄절,화마,흔적,서울,한종,연휴,마지막,이자,성탄절,새벽,서울,도봉구,고층,아파트,사진,사고,현장,모습,서울,윤보,계승현,성탄절,새벽,아파트,아래층,화재,피해,부부,자녀,안고,남편,사고,취재,종합,오전,서울,도봉구,방학동,아파트,바로,부부,개월,살인,자녀,각각,안고,추락,심정지,상태,발견,남편,박모,병원,이송,끝내,아내,정모,어깨,병원,치료,중이,자녀,저체온증,보이,연기,흡입,병원,생명,지장,박씨,이번,화재,최초,신고,파악,다른,사망자,임모,거주,계단,심정지,상태,발견,당국,피해,위로,대피,연기,흡입,추정,목격자,소방,당국,화재,성탄절,연휴,대부분,주민,새벽,시간대,시작,불길,순식간,위쪽,번지,면서,남성,주민,명의,목숨,남녀,구조,생명,허리,통증,연기,흡입,고통,호소,병원,이송,아파트,외벽,그을음,유리창,모조리,당시,상황,짐작,도봉구,고층,아파트,성탄절,새벽,사망,중경상,서울,한종,연휴,마지막,이자,성탄절,새벽,서울,도봉구,고층,아파트,사진,사고,현장,모습,주민,피해,우산,배부,비상,핫팩,표정,화재,현장,일부,대피,맨발,잠옷,제대로,겉옷,입지,상태,아파트,거주,노부,옷자락,소리,안이,온통,그을음,다른,주민,나모,아파트,화재,처음,라며,성탄절,무슨,난리,라며,한숨,아파트,측은,경로당,임시,대피소,마련,경로당,비상식량,안내,방송,담요,세트,적십자,구호,물품,박스,비상식량,박스,생수,준비,화재,피해,주변,라인,주민,주민,여명,대피소,바삐,서로,안부,확인,비상식량,도봉,구청,현장,통합,본부,꾸리,재민,관리,중년,남성은,잠옷,본부,구급대원,기침,호소,진찰,연말,한해,맞이,시기,일부,주민,재민,신세,구청,측은,피해,주민,위해,주변,모텔,재민,임시,거주,시설,마련,객실,규모,경찰,방화,범죄,혐의,판단,합동,현장,감식,통해,화재,원인,조사,예정,도봉구,고층,아파트,성탄절,새벽,사망,중경상,서울,한종,연휴,마지막,이자,성탄절,새벽,서울,도봉구,고층,아파트,사진,사고,현장,모습,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087343, '001', '메리 크리스마스!', '임화영(hwayoung7@yna.co.kr)', '서울,임화영,성탄절,서울,송파구,롯데,월드,어드벤처,크리스마스,퍼레이드,공연,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087344, '001', '모두 화이트 크리스마스!', '임화영(hwayoung7@yna.co.kr)', '서울,임화영,성탄절,서울,송파구,롯데,월드,어드벤처,크리스마스,퍼레이드,공연,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087345, '001', '신나는 크리스마스 퍼레이드', '임화영(hwayoung7@yna.co.kr)', '서울,임화영,성탄절,서울,송파구,롯데,월드,어드벤처,크리스마스,퍼레이드,공연,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087346, '001', '크리스마스 퍼레이드로 연말 분위기 물씬', '임화영(hwayoung7@yna.co.kr)', '서울,임화영,성탄절,서울,송파구,롯데,월드,어드벤처,크리스마스,퍼레이드,공연,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087347, '001', '강릉 한 컨테이너 건물서 화재', '양지웅(yangdoo@yna.co.kr)', '강릉,오후,강원,강릉시,성산면,관음,컨테이너,건물,소방대,진화,작업,벌이,여분,인명,피해,조사,강릉,소방,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087348, '001', '2023 인천공항과 함께하는 사랑더하기 산타클로스 봉사단 발대식', '차희주(chacha12@yna.co.kr)', '서울,오후,인천광역시,시청,중앙,인천공항,사랑,더하기,산타클로스,봉사,발대식,이학재,인천국제공항공사,사장,인천국제공항공사,직원,가족,봉사자,기념,촬영,인천국제공항공사,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087349, '001', '中国熱冷める？　韓国人留学生数が６年で５分の１に急減', '일본어뉴스팀(mgk1202@yna.co.kr)', '', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087350, '001', '크리스마스에 영화관 찾은 시민들', '신현우(nowwego@yna.co.kr)', '서울,신현우,성탄절,오후,서울,용산,아이파크몰,관객,식료품,구입,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087351, '001', '대법 "주 52시간, 하루당 초과분 아닌 1주간 근로시간 기준"(종합)', '고미혜(mihye@yna.co.kr)
황윤기(water@yna.co.kr)', '연장,근로시간,계산법,대법원,판단,노동계,착오,혼란,자초,판결,반발,대법원,자료,사진,서울,황윤기,고미혜,무제,준수,여부,초과,각각,주간,근무,시간,모두,초과,계산,대법원,판단,법조,대법원,주심,유숙,대법관,근로기준법,근로자,퇴직,위반,혐의,기소,이모,혐의,일부,무죄,취지,파기,환송,이씨,근로자,퇴직금,연장,근로,수당,제때,지급,연장,근로,한도,초과,혐의,기소,이씨,혐의,일부,유죄,인정,벌금,선고,이씨,불복,고심,근로기준법,연장,근로,한도,위반,여부,계산,기준,쟁점,이씨,운영,회사,근로자,근무,하루,휴식,일주일,보통,근무,근무,실시,이전,휴일,법적,근로,한도,최대,항소심,법원,근로자,하루,초과,연장,근로시간,각각,계산,합산,일주일,초과,방식,라면,가상,근로자,주일,경우,주간,연장,근로시간,근로기준법,위반,근무,제작,최자,일러스트,대법원,판단,대법원,연장,근로,초과,근로,시간,초과,고려,주간,근로,시간,초과,근로,시간,기준,판단,하루,시간,근무,무관,주간,근로시간,합산,초과,기준,근로기준법,위반,여부,판단,취지,계산법,주간,연장,근로시간,근로기준법,위반,결과,대법원,근로기준법,연장,근로시간,한도,주간,기준,설정,기준,삼고,근로기준법,연장,근로,주간,기준,근로,시간,초과,근로,의미,해석,설명,항소심,유죄,인정,연장,근로,한도,초과,사건,파기,환송,대법원,관계자,주간,연장,근로,한도,계산,방법,관해,하급,판결,실무,여러,방식,혼재,주간,초과,근로,시간,기준,방식,타당,최초,판단,설명,초과근무,정연주,제작,일러스트,근로시간,주무,부처,고용노동부,경우,하루,초과,연장,근로시간,초과,일주일,초과,연장,근로,모두,위반,기준,가령,근로자,근로시간,이내,하루,연장,근로시간,하루,근로기준법,위반,판단,이번,대법원,판결,라면,경우,경우,마찬가지,위법,노동부,관계자,이번,판결,행정,적용,검토,한편,노동계,이번,판결,법정,노동시간,취지,무색,비판,한국,노총,그동안,현장,자리,연장,근로,수당,산정,방식,배치,착오,혼란,자초,판결,라며,다만,이번,판결,형사소송,판결,연장,근로,수당,지급,기준,별개,강조,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087352, '001', '크리스마스에 영화관 찾은 관객들', '신현우(nowwego@yna.co.kr)', '서울,신현우,성탄절,오후,서울,용산,아이파크몰,관객,영화,티켓,구입,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087353, '001', '크리스마스 맞아 영화관 찾은 관객들', '신현우(nowwego@yna.co.kr)', '서울,신현우,성탄절,오후,서울,용산,아이파크몰,관객,예매,현황,보고,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087354, '001', '대통령실, 김여사 특검 거부권 무게…''조건부 수용''도 부정적', '정아란(airan@yna.co.kr)', '선용,정략적,공세,판단,김여사,연말,공개,활동,대폭,윤석열,대통령,김건희,여사,성남,진성,네덜란드,국빈,방문,마치,귀국,윤석열,대통령,김건희,여사,지난,성남,서울,공항,실내,행사,서울,정아,대통령실,민주당,야당,추진,김건희,여사,특검법,윤석열,대통령,재의,요구,거부권,행사,무게,국회,상황,여론,살피,대통령실,특검법,통과,전이,두루,고려,공개,언급,자제,부적,여권,일각,제기,조건,수용,모습,대통령실,관계자,통화,여사,특검법,관련,조건,수용,가능성,다른,대통령실,관계자,조건,수용,내용,지적,국민,한동훈,비상,대책,위원장,지명자,독소,조항,제거,총선,이후,특검,조건,수용,야당,제시,협상,시도,관측,정치권,일각,대통령실,부정,입장,내비,대통령실,내부,여사,특검법,자체,대통령,총선,우위,야당,정치,공세,간주,전임,문재인,정부,당시,검찰,수사,혐의,사안,민주당,시점,돌출,정략적,지적,최근,지명자,특검법,민주당,선전,선동,악법,규정,일치,때문,특검법,국회,통과,대통령,거부권,행사,의견,현재,로서,관섭,대통령실,정책,실장,전날,출연,여사,특검법,대장동,클럽,특검법,특검,대해,총선,겨냥,흠집,내기,의도,법안,생각,대통령실,민주당,예고,여사,특검법,야당,주도,국회,문턱,경우,대통령,시한,중순,거부권,행사,여부,숙고,대통령,거부권,관련,결단,경우,배경,설명,메시지,시점,형식,관심,여사,특검법,정국,감자,부상,가운데,여사,연말,공개,활동,모습,여사,지난,네덜란드,국빈,방문,귀국,이후,공개,석상,모습,보이지,대통령,이번,성탄,미사,예배,일정,모습,작년,대통령,성탄,예배,동행,방촌,봉사,소외,계층,중심,이웃,관련,행사,적극,참석,대조,한편,복수,대통령실,관계자,일부,언론,여권,관계자,발언,인용,대통령,조건,수용,취지,보도,대해,사실,부인,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087355, '001', '"대만 집권 민진당 후보, 2위 야당 국민당 후보에 4.9%p 앞서"', '김철문(jinbi100@yna.co.kr)', '오차,범위,접전,대만,국방부,내달,대선,전후,경계,강화,우유,국민당,라이,칭더,민진당,커원,민중당,총통,후보,왼쪽,대만,연합보,캡처,타이베이,철문,통신원,내년,중순,대만,총통,선거,대선,독립,성향,집권,후보,야당,후보,포인트,여론조사,결과,중국시보,언론,대만,인터넷,매체,미려,전자,지난,이상,성인,대상,조사해,발표,여론조사,결과,집권,민진당,라이,칭더,총통,오메,이친,부총통,후보,지지율,국민당,우유,총통,오사오,부총통,후보,이번,조사,표본,오차,신뢰수준,민중당,커원,총통,우신잉,부총통,후보,지지율,후보,격차,보이,유지,직전,조사,결과,비교,라이,샤오,후보,지지율,상승,후보,후보,각각,각각,하락,우쯔자,미려,전자,회장,대해,라이,후보,고향,대한,불법,건축,논란,일단락,따라서,지지율,상승,풀이,라이,후보,후보,지지율,차이,차이,오차,범위,설명,대만,차기,총통,선거,내년,입법,위원,선거,당선인,내년,차이잉원,총통,임기,시작,대만,이번,총통,선거,독립,친미,성향,민진당,후보,국민당,후보,대결,미국,중국,대리전,성격,향후,대만해협,평화,안정,관련,세계,이목,한편,대만,언론,대만,국방부,내달,총통,선거,대비,오후,오전,동안,중점,경비,태세,향상,명령,하달,보도,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087356, '001', '"우주항공 분야 종사자·학생 93.8%, 우주항공청 필요 동의"', '나확진(rao@yna.co.kr)', '항공우주,산업,진흥,협회,우주,기술,진흥,협회,설문조사,우주,항공,특별법,제정,공청회,패널,발언,서울,홍해,오후,서울,강남구,과학기술,컨벤션,센터,우주,항공,설치,운영,특별법,제정,공청회,서울,나확진,우주,항공,분야,산업,학계,종사,학생,가운데,우주,항공,설립,동의,설문조사,결과,한국,항공우주,산업,진흥,협회,항공우주,협회,한국,우주,기술,진흥,협회,우주,항공,종사,대학생,대학원생,상대로,시행,온라인,설문조사,우주,항공,설립,필요성,대한,동의,정도,설문,매우,동의,동의,모두,동의,우리나라,우주,항공,강국,도약,위해,우선,사항,우주,항공,설치,가장,꼽았으,우주,항공,분야,예산,증대,다음,우주,항공,설립,이유,전체,응답,가운데,우주,항공,관련,정책,추진,신속성,관성,꼽았다,효율,사업,수행,재정,확보,안전성,업무,추진,전문성,확보,지난달,사이,우주,항공,분야,종사,학생,응답,이번,조사,표본,오차,신뢰수준,포인트,김민석,항공우주,협회,부회장,설문조사,우주,항공,설립,필요성,대해,공감,대가,형성,만큼,대한민국,청년,희망,우주,항공,산업,쟁의,대상,우주,항공,조속,설립,촉구,애초,우주,항공,연내,개청,목표,올해,국회,과학기술,정보,방송통신,위원회,본격,법안,논의,진행,구성,안건,조정,위원회,소득,활동,종료,이후,법안,논의,계속,지연,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087357, '001', '시민·어린이들이 소방서에 전한 성탄절 깜짝 선물', '백나용(dragon.me@yna.co.kr)', '크리스마스,선물,소방,이도,센터,대원,소방,제주,나용,오후,소방,이도,센터,김밥,샌드위치,음료수,배달,음식,잔뜩,배달,이도,센터,측은,해당,가게,자초지종,가게,측은,익명,주문,평소,방서,마음,전하,음식,요청,오전,제주,지역,아동,시설,어린이,차례,이도,센터,마음,전하,간지,감동,어린이,간식,사고,크리스마스,느낌,포장,지로,소방,대원,전달,이도,센터,직원,크리스마스,근무,마음,선물,감동,마음,도민,안전,최선,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087358, '001', '11주 연속 하락한 기름값', '신현우(nowwego@yna.co.kr)', '서울,신현우,서울,시내,주유소,유가,정보,표시,한국,석유,공사,유가,정보,시스템,오피넷,전국,주유소,휘발유,평균,판매,직전,주보,경유,판매,가격,직전,주보,하락,집계,', now(), now());
INSERT INTO dailydata.sns_analysis
(seq, category, title, author, content_analysis,created_date, modified_date)
VALUES(6087359, '001', '공급부족에 집값 상승…美 "같은 부지에 더 많은 집" 규정 개정', '주종국(satw@yna.co.kr)', '지자체,용적률,상향,개발,유도,기존,주민,수도,우려,미국,신축,주택,자료,사진,서울,종국,주택,부족,직면,미국,도시,주택,급량,위해,부지,관련,규정,개정,월스트리트저널,이하,현지,시간,보도,공급,부족,중산층,소비자,사기,정도,집값,주택,부지,용적률,제한,규정,토지,용도,변경,통해,크기,부지,가구,텍사스주,오스틴,올해,단독주택,필지,최대,규정,개정,필지,소유자,추가,지역,규정,개정,레슬리,의원,오스틴,주택,재고,인구,증가,주택,수요,주택,부족,문제,어제,때문,최소한,조치,효과,방법,찾기,위해,추진,댈러스,보스턴,버지니아,미니애폴리스,오리건주,포틀랜드,다른,대도시,용적률,제한,상향,조정,개정,검토,중이,부동산,전문가,규정,개정,경제,영향,공급,증가,필요성,주택,가격,상승,가능성,사이,정책,균형,과제,지적,용적률,상향,시도,지역,문제,논란,이해관계,충돌,버지니아주,알링턴,카운티,이사회,단독주택,부지,최대,호의,결정,듀플렉스,트리플,렉스,주택,중간,크기,주택,공급,지역,부동산,업자,협회,지난달,알링턴,카운티,주택,매매,가격,중간치,달러,동기,대비,상승,카운티,이사회,크리스찬,의장,사람,위해,규정,개정,활용,이사회,책무,대도시,보스턴,주변,지역,환승역,다가,주택,용도,변경,추진,중이,지역,계획,위원회,주택,지역,개발,담당,엔드레,해리스,매니저,유연성,확보,실제,주택,공급,단계,용도,변경,무산,정책,추진,공급,확대,조치,종종,지역,주민,단체,반발,오스틴,건강,관련,시민단체,카르멘,레인,국장,밀도,개발,주택,가격,임차료,리기,때문,기존,주민,가격,부담,경우,지적,투자자,중심,주택,정책,중산층,지원,정책,포장,비판,', now(), now());